{
  "cities": {
    "new-york-ny-usa": {
      "introText": "The BMW Art Guide by Independent Collectors is your go-to-guide to discover private collections of modern and contemporary art which are accessible to the public. Please see below for collections in New York.",
      "artGuideUrl": "https://emt.bmw-arts-design.com/bmw-art-guide?partner=q73iAFGdha",
      "featuredShowIds": [
        "5c8857f2702b1d000691f4f7",
        "5c8857f4702b1d000691f501"
      ],
      "showIds": [
        "5c8857f2702b1d000691f4f7",
        "5c8857f4702b1d000691f501",
        "5c8857f2702b1d000691f4f6",
        "5c8857f6702b1d000691f50c"
      ]
    },
    "london-united-kingdom": {
      "introText": "The BMW Art Guide by Independent Collectors is your go-to-guide to discover private collections of modern and contemporary art which are accessible to the public. Please see below for collections in London.",
      "artGuideUrl": "https://emt.bmw-arts-design.com/bmw-art-guide?partner=q73iAFGdha",
      "featuredShowIds": [
        "5c8857f6702b1d000691f50e",
        "5c8857f5702b1d000691f504"
      ],
      "showIds": [
        "5c8857f6702b1d000691f50e",
        "5c8857f5702b1d000691f504",
        "5c8857f6702b1d000691f50b",
        "5cfad07b3422260012d3d56d"
      ]
    },
    "los-angeles-ca-usa": {
      "introText": "The BMW Art Guide by Independent Collectors is your go-to-guide to discover private collections of modern and contemporary art which are accessible to the public. Please see below for collections in Los Angeles.",
      "artGuideUrl": "https://emt.bmw-arts-design.com/bmw-art-guide?partner=q73iAFGdha",
      "featuredShowIds": [
        "5c8857f4702b1d000691f502",
        "5c8857f5702b1d000691f507"
      ],
      "showIds": ["5c8857f4702b1d000691f502", "5c8857f5702b1d000691f507"]
    },
    "paris-france": {
      "introText": "The BMW Art Guide by Independent Collectors is your go-to-guide to discover private collections of modern and contemporary art which are accessible to the public. Please see below for collections in Paris.",
      "artGuideUrl": "https://emt.bmw-arts-design.com/bmw-art-guide?partner=q73iAFGdha",
      "featuredShowIds": [
        "5c8857f3702b1d000691f4fa",
        "5c8857f3702b1d000691f4fc"
      ],
      "showIds": ["5c8857f3702b1d000691f4fa", "5c8857f3702b1d000691f4fc"]
    },
    "berlin-germany": {
      "introText": "The BMW Art Guide by Independent Collectors is your go-to-guide to discover private collections of modern and contemporary art which are accessible to the public. Please see below for collections in Berlin.",
      "artGuideUrl": "https://emt.bmw-arts-design.com/bmw-art-guide?partner=q73iAFGdha",
      "featuredShowIds": [
        "5c8857f1702b1d000691f4f5",
        "5c8857f3702b1d000691f4fb"
      ],
      "showIds": [
        "5c8857f1702b1d000691f4f5",
        "5c8857f3702b1d000691f4fb",
        "5c8857f2702b1d000691f4f8",
        "5c8857f4702b1d000691f503",
        "5c8857f5702b1d000691f505",
        "5c8857f5702b1d000691f508"
      ]
    },
    "hong-kong-hong-kong": {
      "introText": "The BMW Art Guide by Independent Collectors is your go-to-guide to discover private collections of modern and contemporary art which are accessible to the public. Please see below for collections in Hong Kong.",
      "artGuideUrl": "https://emt.bmw-arts-design.com/bmw-art-guide?partner=q73iAFGdha",
      "featuredShowIds": ["5c8857f4702b1d000691f500"],
      "showIds": ["5c8857f4702b1d000691f500"]
    }
  },
  "fairs": {
    "art-basel-hong-kong-2019": {
      "activationText": "Hong Kong. From March 29 to 31, the Art Basel show in Hong Kong will open its doors offering again extensive insights into the modern and contemporary works by emerging and established artists, presented by 242 of the world’s leading galleries. As an official partner of the show, BMW will not only provide the VIP shuttle service, but also present the world’s first BMW Art Car (BMW 3.0 CSL, 1975), created by legendary artist Alexander Calder, in the BMW Lounge at the Hong Kong Convention and Exhibition Centre. Furthermore, the latest BMW Art Journey awardee Zac Langdon-Pole will be on-site documenting his journey and the next BMW Art Journey shortlist will be announced.",
      "pressReleaseUrl": "https://www.press.bmwgroup.com/global/article/detail/T0292765EN/bmw-is-official-partner-of-art-basel-in-hong-kong-2019-next-bmw-art-journey-shortlist-to-be-announced-and-bmw-art-car-1-by-alexander-calder-on-display"
    },
    "frieze-new-york-2019": {
      "activationText": "BMW supports Frieze Art Fair New York with a VIP shuttle service and is working on various joint initiatives such as the art commission BMW Open Work or Frieze Music for the other fair editions. Learn more on Instagram @bmwgroupculture."
    },
    "frieze-london-2019": {
      "activationText": "BMW is long term partner of Frieze Art Fair. During the 2019 London edition the third BMW Open Work by Frieze commission will be unveiled: Sirens created by French artist Camille Blatrix. BMW Open Work gives artists the opportunity to push the boundaries of their artistic work, utilizing technology and design to pursue practice in innovate new directions. The commissions are created in close dialogue with BMW engineers, designers or technicians creating a distinct encounter between industrial knowledge, technology, and artistic thought. Furthermore, BMW is partner of Frieze Music and supplies a shuttle service for VIP guests of the fair.",
      "pressReleaseUrl": "https://www.press.bmwgroup.com/global/article/detail/T0299793EN/camille-blatrix-to-explore-concept-of-desire-for-bmw-open-work-2019-artwork-inspired-by-bmw-technology-to-premiere-at-frieze-london-in-october-2019"
    },
    "paris-photo-2019": {
      "activationText": "From November 7 until 10 the 23rd edition of Paris Photo will take place at the Grand Palais Paris. The fair is the largest international art fair dedicated to the photographic medium and is held each November. Since 1997, its mission is to promote and nurture photographic creation and the galleries, publishers and artists at its source. BMW is official partner of Paris Photo since 2003 and stages every year the winner of the BMW Residency at the GOBELINS School of Visual Arts. In 2019, artist Emeric Lhuisset presents “L’autre rive.”",
      "pressReleaseUrl": "https://www.press.bmwgroup.com/global/article/detail/T0302354EN/as-long-term-partner-of-paris-photo-bmw-presents-haunting-photographs-by-emeric-lhuisset-the-winner-of-the-bmw-residency-at-the-gobelins-school-of-visual-arts-displays-%E2%80%9Cthe-other-shore%E2%80%9D"
    },
    "frieze-los-angeles-2020": {
      "activationText": "As one of Frieze Art Fair’s long-term partners, BMW will celebrate the world premiere of a multi-tiered project of BMW M GmbH with eminent international contemporary artist FUTURA 2000 at the Los Angeles edition in the Paramount Studios. In addition, BMW contributes to the multi-faceted program of talks, performances, gallery openings and other events during Frieze week with an art talk at the Soho Warehouse, featuring FUTURA 2000 and Lupe Fiasco, on February 12 as well as a night of art and music with Frieze Music at NeueHouse Hollywood on February 14. Lastly, BMW will provide a BMW 7 Series and a BMW i3 Shuttle service transporting the fair’s VIP guests.",
      "pressReleaseUrl": "https://www.press.bmwgroup.com/global/article/detail/T0305267EN/bmw-m2-by-futura-2000:-three-exclusive-originals-and-a-limited-edition-of-the-bmw-m2-competition"
    },
    "gallery-weekend-berlin-2020": {
      "activationText": "From September 11 to 13, 2020, the Gallery Weekend Berlin presents its 16th edition with productions by emerging artists alongside more established positions at 48 participating galleries. BMW supports the Gallery Weekend as main partner from the beginning and will again provide the traditional VIP shuttle service for the galleries.",
      "pressReleaseUrl": "https://www.press.bmwgroup.com/global/article/detail/T0315631EN/bmw-is-main-partner-of-the-gallery-weekend-berlin-2020-postponed-art-weekend-takes-place-from-september-11-to-13-2020"
    },
    "frieze-london-2020": {
      "activationText": "For the fourth consecutive year BMW and Frieze continue their long-term partnership with the major art initiative BMW Open Work by Frieze. The artist selected by the curator Attilia Fattori Franchini is the New York-based Madeline Hollander, who will present the commission in two phases, as an interactive digital platform and livery intervention during Frieze Week in London 2020, and as a live, site-specific installation at Frieze Los Angeles in 2021.",
      "pressReleaseUrl": "https://www.press.bmwgroup.com/global/article/detail/T0318107EN/madeline-hollander-premiers-%E2%80%9Csunrise/sunset%E2%80%9D-for-bmw-open-work-by-frieze-bmw-i3-electric-vehicles-as-part-of-the-commission-during-frieze-week-in-london"
    },
    "art-basel-ovr-2020": {
      "activationText": "In collaboration with Acute Art, leading producer of visionary virtual and augmented reality (AR) artworks, and Lu Yang, BMW will present a new AR work where “DOKU”, the artist’s digital avatar, takes over the physical world in the form of a giant dancing superhero. The installation, titled “Gigant DOKU”, is developed by a game engine and incorporates motion capture image data from Tokyo and Bali gathered during the artist’s BMW Art Journey.",
      "pressReleaseUrl": "https://www.press.bmwgroup.com/global/article/detail/T0321554EN/bmw-announces-collaboration-with-acute-art-to-realize-a-project-with-bmw-art-journey-awardee-lu-yang-lu-yang-presents-latest-artworks-in-art-basel-s-%E2%80%9Covr:-miami-beach%E2%80%9D"
    },
    "art-basel-hong-kong-2021": {
      "activationText": "From May 21 to May 23, the Art Basel show in Hong Kong will open its doors offering again extensive insights into the modern and contemporary works by emerging and established artists, presented by 242 of the world’s leading galleries. As an official partner of the show BMW will once again provide the VIP shuttle service. Furthermore, the latest BMW Art Journey awardee Leelee Chan will  present her 2020 journey project ‘Tokens from Time’ tracing material culture from the past, present and future and artworks resulting from it at the BMW Wanchai showroom and the Capsule Shanghai booth at the Discoveries sector. On May 20 the BMW Art Journey shortlist 2021 will be announced. Register here to visit Leelee Chan’s exhibition at the BMW Wanchai showroom: https://art.bmwhk.com/exhibition/en/"
    }
  }
}
