[
  {
    "firstName": "Rachel",
    "name": "Rachel Hagopian",
    "email": "rachel.hagopian@artsy.net",
    "jobTitle": "Senior Director of Collector Sales",
    "bio": "Rachel leads Artsy’s Collector Sales team, bringing a passion for both art and tech. She is dedicated to driving strategic growth in the secondary market, and has cultivated a wealth of expertise across the industry, with over 12 years of experience as a leader in the art and luxury sector.",
    "imageUrl": "https://files.artsy.net/images/Rachel-Mobile-1.webp"
  },
  {
    "firstName": "Erica",
    "name": "Erica Lyon",
    "email": "erica@artsymail.com",
    "jobTitle": "Director, Business Strategy & Operations",
    "specialty": "auctions",
    "bio": "Erica has 13 years experience in scaling nascent business lines to profitability, and a particular interest in developing and executing philanthropic partnerships with leading museums, nonprofits and institutions. She holds a BA from Wesleyan University and an MA from New York University.",
    "imageUrl": "https://files.artsy.net/images/Erica-Mobile.webp"
  },
  {
    "firstName": "Gabrielle",
    "name": "Gabrielle Dawley",
    "email": "gabrielle.dawley@artsy.net",
    "jobTitle": "Collector Sales Specialist",
    "bio": "Gabrielle has nearly a decade of experience in the art market, which she uses to assist collectors through auctions and private sales. Her expertise ranges from 20th-century photographs to contemporary art. Gabrielle previously worked in digital private sales at LiveArt, and at several auction houses, including Heritage Auctions. She holds a bachelor’s of science in art conservation from the University of Delaware.",
    "imageUrl": "https://files.artsy.net/images/Gabrielle-Mobile-1.webp"
  },
  {
    "firstName": "Lauren",
    "name": "Lauren Carpinelli",
    "email": "lauren.carpinelli@artsymail.com",
    "jobTitle": "Post-War & Contemporary Specialist",
    "specialty": "auctions",
    "bio": "With 14+ years in the auction industry, Lauren works with primary and secondary markets. Her focus is ultra-contemporary and established post-war markets for auction and private sale. In 2020, she established the Artsy Auctions division. She has worked across multiple auction houses, including as a specialist in the modern & contemporary department at Heritage Auctions.",
    "imageUrl": "https://files.artsy.net/images/Lauren-Mobile.webp"
  },
  {
    "firstName": "Meave",
    "name": "Meave Hamill",
    "email": "meave@artsymail.com",
    "jobTitle": "Senior Advisor",
    "specialty": "collectorServices",
    "bio": "Meave has over 15 years of experience working at international auction houses, galleries, and institutions, including Christie’s, Paddle8, Aicon Gallery, and Museum of Art and Design, and has a master’s degree in art history and art world practice. She joined Artsy in 2016, and focuses on contemporary and ultra-contemporary art for collectors in Europe and Asia.",
    "imageUrl": "https://files.artsy.net/images/Meave-Mobile.webp"
  },
  {
    "firstName": "George",
    "name": "George King",
    "email": "george.king@artsymail.com",
    "jobTitle": "Senior Advisor",
    "specialty": "collectorServices",
    "bio": "George has over a decade of experience in luxury markets. He specializes in post-war and contemporary art, and has helped numerous clients build valuable art collections by identifying emerging artists and trends. His deep understanding of the art market and personalized service have made him a trusted advisor to many collectors.",
    "imageUrl": "https://files.artsy.net/images/George-Mobile.webp"
  },
  {
    "firstName": "Susanna",
    "name": "Susanna Mancini",
    "email": "susanna.Mancini@artsy.net",
    "jobTitle": "Collector Sales Specialist, London",
    "specialty": "auctions",
    "bio": "Susanna is a post-war and contemporary art specialist with nearly a decade of experience in the art market, having previously worked at prestigious auction houses like Sotheby’s and Artcurial, as well as in the tech industry. She has developed a deep understanding of various art market categories through her work in both primary and secondary sectors internationally, from Italy to Berlin, Paris, and London. Susanna’s keen intuition for market trends and her ability to deliver tailored, strategic advice make her a trusted advisor to every collector.",
    "imageUrl": "https://files.artsy.net/images/Susanna-Mancini.png"
  },
  {
    "firstName": "Laura",
    "name": "Laura Martin",
    "email": "laura.martin@artsymail.com",
    "jobTitle": "Post-War & Contemporary Specialist",
    "specialty": "auctions",
    "bio": "Based in Los Angeles, Laura’s expertise spans the post-war market to more emerging talent, with an emphasis on artists from the West Coast. She previously worked as head of sales in post-war and contemporary art at Bonhams Los Angeles, and in client strategy at Christie’s New York, contributing to a number of record-breaking auctions. She holds a bachelor’s degree in art history from Chapman University, and a master’s degree in the modern and contemporary art market from Christie’s Education.",
    "imageUrl": "https://files.artsy.net/images/Laura-Mobile.webp"
  },
  {
    "firstName": "Dana",
    "name": "Dana Rodriguez",
    "email": "dana.rodriguez@artsymail.com",
    "jobTitle": "Collector Services Manager",
    "specialty": "collectorServices",
    "bio": "Dana facilitates and promotes sales between all channels at Artsy: private sales, galleries, and auctions. She has a master’s degree in modern and contemporary art: critical and curatorial studies from Columbia University, and has worked in museums, advisory, and academic settings.",
    "imageUrl": "https://files.artsy.net/images/Dana-Mobile.webp"
  },
  {
    "firstName": "Emma",
    "name": "Emma Seery",
    "email": "emma.seery@artsy.net",
    "jobTitle": "Collector Services Manager, New York",
    "bio": "Emma facilitates and promotes sales across all channels at Artsy: private sales, galleries, and auctions. With over half a decade of experience in the art and luxury markets — including two years with Artsy’s galleries team — she brings a wealth of knowledge to her role, connecting collectors with unique opportunities.",
    "imageUrl": "https://files.artsy.net/images/Emma-Mobile-1.webp"
  },
  {
    "firstName": "Alexssa",
    "name": "Alexssa Todd",
    "email": "alexssa.todd@artsymail.com",
    "jobTitle": "Auction Partnerships Lead",
    "specialty": "auctions",
    "bio": "Alexssa has 12+ years of experience working in museums, galleries, nonprofits, and commercial auction houses. She currently leads Artsy’s benefit and commercial auction partnerships. She holds a bachelor’s degree from Drew University and a master’s degree from George Washington University.",
    "imageUrl": "https://files.artsy.net/images/Alexssa-Mobile.webp"
  },
  {
    "firstName": "Alan",
    "name": "Alan Zeng",
    "email": "alan.zeng@artsymail.com",
    "jobTitle": "Head of Street Art",
    "specialty": "auctions",
    "bio": "At Artsy since 2020, Alan’s street art sales continuously set world auction records. Alan was previously Head of Street Art at Paddle8, where he led the company to great success. Alan holds an undergraduate degree from Baruch College, New York.",
    "imageUrl": "https://files.artsy.net/images/Alan-Mobile.webp"
  }
]
